{
  "books": [
{
  "id": "sample01",
  "title": "세이노의 가르침",
  "img": "https://res.cloudinary.com/dd0uxhc2w/image/upload/v1679027344/9791168473690_bqvzb4.jpg",
  "author": "세이노",
  "desc": "2000년부터 발표된 그의 주옥같은 글들. 독자들이 자발적으로 만든 제본서는 물론, 전자책과 앱까지 나왔던 《세이노의 가르침》이 드디어 전국 서점에서 독자들을 마주한다. 여러 판본을 모으고 저자의 확인을 거쳐 최근 생각을 추가로 수록하였다. 정식 출간본에만 추가로 수록된 글들은 목차와 본문에 별도 표시하였다.\r\n\r\n더 많은 사람이 이 책을 보고 힘을 얻길 바라기에 인세도 안 받는 저자의  마음을 담아, 700쪽이 넘는 분량에도 7천 원 안팎에 책을 구매할 수 있도록 했다. 정식 출간 전자책 또한 무료로 선보인다.\r\n\r\n*필명 ‘세이노(Say No)’는 당신이 믿고 있는 것들에 ‘No!’를 외치고 제대로 살아가라는 뜻이다. 세이노는 지난 20여 년간 여러 칼럼을 통해 인생 선배로서 부와 성공에 대한 지혜와 함께 삶에 대한 체험적 지식을 나누어 주었다. 그래서 그의 글을 좋아하는 사람들은 그를 ‘세이노 스승님’이라 부른다."
},
{
  "id": "sample02",
  "title" : "브라질에 비가 내리면 스타벅스 주식을 사라",
  "img": "https://res.cloudinary.com/dd0uxhc2w/image/upload/v1679027439/9791188754588_twtmfk.jpg",
  "author": "피터 나바로",
  "desc": "미국 중앙은행이 갑자기 기준금리를 올리면 왜 유럽과 아시아의 주식시장이 충격을 받을까? 석유수출국기구가 대규모 감산을 결정하면 중국과 한국의 물가와 에너지 섹터 주가에 어떤 영향을 미칠까? 이 책은 이 같은 거시경제 변수가 주식시장과 어떻게 연계되는지 설명하고, 이를 활용해 투자 성과를 높이고 리스크도 관리하는 구체적인 방법을 알려준다. 핵심 경제 지표와 활용법을 명쾌하게 정리한 ‘매크로(macro) 투자의 고전’으로 널리 알려진 책이다.\r\n\r\n1부에서는 경제의 큰 판을 움직이는 거시적 파동, 재정과 통화 정책 등 매크로 투자의 기초를 다진다. 2부는 매크로 투자의 중요한 원칙, 업종의 중요성, 자금 보호와 리스크 조정 방법을 설명하고 매크로 투자에 성공하기 위한 체크리스트를 제공한다. 3부는 매크로 투자의 ‘실전 매뉴얼’이다. 인플레이션과 불경기, 생산성과 같은 각각의 특정 파동이 주식시장의 여러 업종에 미치는 영향을 자세하게 분석한다. 또 주식시장 사이클에 따른 ‘업종별 순환매 전략’도 제시해 상승장이든 하락장이든 성공적인 포트폴리오를 구성할 수 있게 도와준다.\r\n\r\n저자 피터 나바로는 하버드대에서 경제학 박사 학위를 받고 캘리포니아대 어바인캠퍼스 경영대학원에서 경제와 공공복지를 가르쳤으며 이후 미국 무역·제조업정책국 국장을 지내는 등 이론과 실무를 섭렵한 석학. 심층 분석에 구체적 사례를 더해 거시경제적 시각을 투자에 적용하는 방법을 완벽하게 정리한 인물로 유명하다. 데이 트레이더부터 장기 투자자까지, 가치투자자에서 성장주 투자자까지, 어떤 투자 유형이든 매크로 투자를 적용해 주식시장의 변동성을 기회로 삼아보자."
},
{
  "id": "sample03",
  "title" : "살 때, 팔 때, 벌 때",
  "img": "https://res.cloudinary.com/dd0uxhc2w/image/upload/v1679027912/9788950960667_t99jay.jpg",
  "author": "강영현",
  "desc": "『살 때, 팔 때, 벌 때』는 개인투자자의 등대, 여의도 닥터둠 강영현이 주식 투자를 시작하려는 초보투자자와 중급투자자에게 전하는 실전 투자 가이드다. 자신만의 주식 포트폴리오가 필요하고 전문가의 성공적인 트레이딩 방법을 롤모델 삼고 싶은 투자자들에게 지표와 종목 분석, 치밀한 전략으로 ‘주식 투자’라는 험난한 산행에서 성투까지 이를 수 있는 로드맵을 제시하며, 상승과 하락에 흔들리지 않는 투자 마인드까지 함양할 수 있게 돕는다. 시장의 심리를 읽는 매도·매수 타이밍, 상승-하락-횡보 시장에서 반드시 참고해야 할 실물-금융 시장의 지표들과 분석법, 펀더멘털을 통해 경제의 거대한 흐름을 읽고 ‘되는 시장’과 ‘되는 주식’을 고르는 인사이트를 담았다. 이 책으로 여의도 1타 브로커의 투자 비법을 자연스럽게 체화하여 상승의 시그널을 파악하는 안목을 갖고, 반드시 성공하는 자신만의 투자 전략을 세울 수 있을 것이다."
},
{
  "id": "sample04",
  "title" : " 이상한 과자 가게 전천당 17",
  "img": "https://res.cloudinary.com/dd0uxhc2w/image/upload/v1679027912/9791164065097_njrl27.jpg",
  "author": "히로시마 레이코",
  "desc": "베니코와의 대결로 연구소까지 잃게 된 로쿠조. 하지만 아직 끝나지 않았다!\r\n무너진 줄로만 알았던 로쿠조는 이번엔 의문의 남자와 함께 나타난다. 탁한 눈빛에 음흉한 분위기를 풍기는 그 역시 과거 〈전천당〉에 다녀온 손님이라는데… 과연 남자에게는 어떤 사연이 있을까?\r\n한편 평화를 되찾은 〈전천당〉은 다시 가게 문을 활짝 열었다. 줬던 물건을 다시 뺏고 싶은 아이는 〈빼앗겠떡〉을, 친구들의 눈치를 살피느라 매일 지치는 아이는 〈배짱 땅콩〉을, 어른이 되어서도 주사가 무서운 남자는 〈무통방통 초콜릿〉을 산다.\r\n《이상한 과자 가게 전천당 17권》에서는 평화를 되찾은 것처럼 보이는 〈전천당〉과 그 뒤로 드리워진 불행 손님들의 음모가 긴장감 있게 펼쳐진다. 한때는 행운 손님이었으나 이제 악의와 분노에 휩싸인 이들이 다시 한번 베니코를 위험에 빠뜨리려 한다."
},
{
  "id": "sample05",
  "title" : "2023 해커스 공인중개사 7일완성 1차 핵심요약집: 부동산학개론·민법 및 민사특별법",
  "img": "https://res.cloudinary.com/dd0uxhc2w/image/upload/v1679028178/9791169990196_ignepr.jpg",
  "author": "한민우 외 4명",
  "desc": "공인중개사시험을 최적의 전략으로 합격까지 한 번에! \r\n제34회 공인중개사 시험을 위해 전 과목 핵심이론을 7일만에 완성하는 핵심요약집\r\n\r\n1. 공인중개사 시험을 초단기 합격하기 위한 핵심요약집\r\n2. 체계적이고 전략적인 학습을 위한 [7주/7일완성 학습플랜]\r\n3. 7개년 출제비중의 강약에 따른 핵심이론 압축정리과 전략적 학습을 위한 [빈출개념 TOP20/30]\r\n4. 이해를 돕고 학습방향을 잡아주는 친절한 학습장치\r\n5. [최신 개정법령] 및 최근 [7개년 공인중개사 시험의 출제경향]을 반영한 핵심요약집\r\n\r\n부가제공\r\n[공인중개사 합격을 위한 해커스만의 추가 학습 콘텐츠 - 해커스 공인중개사(land.Hackers.com)]\r\n본 교재 인강"
},
{
  "id": "sample06",
  "title" : "당신은 결국 무엇이든 해내는 사람(10만 부 기념 특별 리커버 에디션)",
  "img": "https://res.cloudinary.com/dd0uxhc2w/image/upload/v1679028178/9791188469994_qvp04h.jpg",
  "author": "김상현",
  "desc": "『내가 죽으면 장례식에 누가 와줄까』를 통해 수많은 독자의 사랑을 받은 김상현 작가의 신작 『당신은 결국 무엇이든 해내는 사람』이 10만 부라는 놀라운 기록을 보여주며 에세이 베스트셀러 1위, 카카오톡 선물하기 1위를 기록하는 등 많은 이들에게 큰 사랑을 받고 있다. 이 책은 힘든 시기, 제목만으로도 큰 위로와 응원을 받은 것 같다며, 작가의 솔직하고 따뜻한 문장을 통해 자신을 믿고 나아갈 수 있는 동기부여와 용기를 얻었다고 말하는 독자들이 많았다. 이에 10만 부 기념 특별 리커버 에디션을 준비했다. 이번 에디션이 특별한 건, 바로 이 책의 주인공인 OO의 ‘이름’이 적힌 순간, 세상에 단 하나뿐인 책으로 완성된다는 점이다. 당신의 이름, 혹은 응원을 보내고 싶은 소중한 사람의 이름을 책 표지의 ‘밑줄’에 적어 선물해보자. 결국 우리는 무엇이든 해낼 수 있는 사람이니까.\r\n\r\n흔들리고 떠밀리고 넘어져도\r\n나는, 당신은, 우리는 \r\n결국 해낼 것이라는 믿음의 문장들\r\n\r\n『내가 죽으면 장례식에 누가 와줄까』를 통해 인간관계와 행복에 대해 따뜻한 시선과 위로의 문장을 전한 김상현 작가는 신작 『당신은 결국 무엇이든 해내는 사람』을 통해 더 나아가 나 자신을 제대로 바라볼 수 있는 힘을, 수많은 시행착오에도 불구하고 우리는 무엇이든 이루어낼 수 있는 사람임을, 희망과 믿음의 문장들로 담아냈다.\r\n\r\n1장 ‘삶에 아무것도 남지 않은 것만 같을 때’에서는 좌절하고 무기력해지는 불안한 날들 속에서도 결국 나만의 속도를 찾아가는 과정을 담고 있으며, 2장 ‘불안하지 않다면 어떠한 고민도 없다는 거니까’에서는 불안하다는 것은 결국 지금보다 더 나은 방향으로 나아가고자 것임을 긍정적인 다짐과 자세를 통해 이야기하고 있다. 마지막으로 3장 ‘무엇이 되더라도 무엇을 하더라도’에서는 그 어떤 길이라도 멈춰있지만 않으면 언젠가는 반드시 원하는 목적지에 도착할 것이라는 위로와 함께 결국 우리는 무엇이든 해낼 수 있는 사람이라는 희망을 전하고 있다. 삶에 아무 것도 남지 않은 것만 같을 때, 무엇을 해야 할지 알 수 없어 막막할 때, 이 책이 당신을 한 걸음 더 나아가게 하는 희망의 메시지가 되어 줄 것이다."
},
{
  "id": "sample07",
  "title" : "메리골드 마음 세탁소",
  "img": "https://res.cloudinary.com/dd0uxhc2w/image/upload/v1679028178/9791191891287_k7xmte.jpg",
  "author": "윤정은",
  "desc": "우리는 가끔 시간을 되돌려 과거로 돌아가 후회됐던 일을 되돌리고 싶어한다. 그런데 과연 그 일을 지워버리는 게 현명한 선택일까? 그리고 그 기억을 지웠을 때 지금의 내가 있을 수 있을까? 만약 그 기억만 없다면 앞으로 행복만 할 수 있을까? 『메리골드 마음 세탁소』는 한밤중 언덕 위에 생겨난, 조금 수상하고도 신비로운 세탁소에서 벌어지는 일들을 그린 힐링 판타지 소설이다. 창백하게 하얀 얼굴에 젓가락처럼 마른 몸, 까맣고 구불구불 긴 머리의 미스테리한 여자는 세탁소를 찾아오는 누군가를 위해 매일같이 따뜻한 차를 끓인다. 차를 마신 이들은 어느 누구에게도 말하지 못했던 비밀스러운 이야기들을 자기도 모르게 그녀에게 털어놓는다. 아픈 날의 기억을 얼룩 지우듯 모조리 깨끗이 지워달라고 부탁한 사람들은 과연 세탁소를 나서며 행복해질 수 있을까? \r\n\r\n『하고 싶은 대로 살아도 괜찮아』를 비롯해 약 50만 독자들에게 큰 사랑을 받아온 에세이스트 윤정은 작가가 문학상 수상 이후 11년 만에 장편소설 『메리골드 마음 세탁소』를 통해 독자와 만난다. 조용한 마을에 마법처럼 등장한 세탁소를 오가는 사람들의 갖가지 사연과, 속 깊은 대화를 통해 세탁소 주인 ‘지은’의 내면에 찾아오는 변화를 따뜻한 시선으로 그려냈다. 가난에 시달려 꿈을 포기한 어린시절, 사랑했던 연인의 배신, 부와 명예에 홀려 놓쳐버린 삶, 학교 폭력으로 인한 상처와 방황, 자식을 위해 몸 바쳐 보낸 청춘 등 우리 각자의 삶을 닮은 이야기가 마음을 울린다. 상처를 인정하고 마음을 열어 보이는 용기와, 이웃의 아픔에 공감하고 상처를 위로하는 따뜻한 마음이 작품 전반에 진하게 녹아 있다. 이 책 『메리골드 마음 세탁소』는 벼랑 끝에 몰린 것 같은 어느 날, 마음 같은 건 없었으면 좋겠다고 생각되는 그런 날에 숨어들어 상처를 털어낼 수 있는 은신처가 되어줄 것이다."
},
{
  "id": "sample08",
  "title" : "김미경의 마흔 수업",
  "img": "https://res.cloudinary.com/dd0uxhc2w/image/upload/v1679028178/9791198013026_j2ek46.jpg",
  "author": "김미경",
  "desc": "전 국민이 힘겨워하는 불황에 여느 세대보다 더 많이 흔들리는 이들이 있다. 가족을 짊어지고 커리어의 정점을 향해가고 있는 40대들이다. 마흔이 되면 괜찮아질 줄 았았는데, 삶이 좀 더 안정될 거라 믿었는데 실상은 그렇지가 않다. 대기업과 금융권에서 올해 만 40세가 된 1982년생을 희망퇴직 대상자에 포함시킨다는 소식이 들려오면서 40대의 불안은 더욱 커지고 있다.\r\n지금의 40대는 10~20대 시절 IMF 외환위기로 부모가 실직하는 모습을 지켜보고 대학에 진학해 ‘취업용 스펙’을 처음 쌓기 시작한 세대다. ‘안정’을 추구하는 공무원 열풍과 ‘오늘만 산다’는 욜로(YOLO) 열풍 사이에서 ‘나다운 삶’은 뭔지 고민하기 시작한 첫 세대, 젊은 시절부터 100세까지의 삶을 준비하는 첫 세대도 지금의 마흔이다. 이처럼 마흔이 살아가는 세상은 매일 엄청난 속도로 변하고 있지만, ‘40’이라는 나이에 대한 우리의 인식은 여전히 30년 전에 머물러 있다. 불혹, 중년. 퇴사, 창업 등 우리가 떠올리는 40대의 이미지는 이들의 부모 세대인 60~70대가 40대였던 시절에 만들어진 마흔의 이미지에서 거의 벗어나지 못하고 있다. \r\n\r\n≪김미경의 마흔 수업≫은 대한민국 자기계발 멘토이자 160만 구독자를 보유한 MKTV 크리에이터이며, 온라인 지식 커뮤니티 MKYU 대표인 김미경이 ≪김미경의 리부트≫ 이후 3년 만에 출간하는 단독 저서다. 30대 여성들에게 독한 코칭과 인생 솔루션을 제안하며 김미경에게 국민 멘토, 국민 강사, 국민 언니라는 타이틀을 안겨주었던 ≪언니의 독설≫을 펴낸 지 12년 만이다. 당시 서른의 불안과 두려움을 다독이며 30대의 10년을 열심히 살아온, 하지만 여전히 사는 게 어렵고 미래를 불안해하는 40대를 위해 김미경이 다시 한번 나선 것.\r\n\r\n이 책은 뭔가를 시작하기엔 이미 늦었다고 생각하는 사람들, 마흔이 되도록 이룬 게 없다고 생각하는 사람들, 40대를 어떻게 보내야 할지 모르는 사람들을 위한 일종의 성장 매뉴얼이다. 마흔에 대한 막연한 불안감을 해소하고, 지금 필요한 마음가짐을 익히고, 여러 역할 속에서 인생의 균형을 찾으며 50대 이후의 인생 후반전을 재미있고 의미 있게 살아갈 수 있도록 ‘인생 힌트’를 주는 김미경의 응원과 솔루션이 가득하다. 열심히 살아왔고 앞으로도 최선을 다해 살아갈, 자기 인생을 누구보다 사랑하는 모든 마흔에게 이 책을 추천한다."
},
{
  "id": "sample09",
  "title" : "어른이 되기 전에 꼭 한 번은 논어를 읽어라 2",
  "img": "https://res.cloudinary.com/dd0uxhc2w/image/upload/v1679028809/9791158741853_nwapjn.jpg",
  "author": "판덩",
  "desc": "2500년 전에 쓰인 『논어』를 왜 최첨단 정보통신 기술 사회를 살아갈 현대의 청소년이 읽어야 할까? \r\n이 질문에 답하기 위해 베스트셀러 저자인 판덩은 청소년의 눈높이에 맞춰서 공자의 삶과 지혜를 흥미롭게 풀어냈다. 『논어』는 2500년 전에 쓰였지만, 현재도 우리 삶에 여전히 많은 가르침을 주고 있다. 『논어』 속의 많은 도리와 진리는 현대 과학 이론을 통해서도 검증되었다. 『논어』 공부의 전제는 단순하고 얄팍하게 해석만 보고 이해하는 것이 아니다. 진짜 우리의 삶과 공부에 적용되어야 한다. 실생활에 적용할 수 있는 학문이야말로 ‘살아 있는’ 학문이다. \r\n\r\n『어른이 되기 전에 꼭 한 번은 논어를 읽어라 2』의 핵심은 ‘배움’이다. 이 책에는 크게 네 부분으로 나눠 소개하지만, 당연히 『논어』에서 다루는 내용은 비단 공부나 친구 관계, 인격이나 일상에 국한되지는 않는다. 이것은 공자가 강조했던 ‘일일관지(一以貫之)’, 한 가지 이치로 모든 일을 꿰뚫어 본다는 진리를 구현하고 있는 것이다. 『논어』는 친구 관계로 일상생활을, 일상의 생활로 사람의 성격을, 개인의 성격과 인격으로 삶을 통찰하게 돕는다. 흔들리는 청소년 시기에 그들이 자신이 어떤 성격의 사람인지, 다른 사람들은 어떤 생각을 하며 사는지, 이 세상은 어떻게 돌아가는지를 알려주는 나침반 역할을 한다. 무엇을 기준으로 세상을 살아가고 어떤 의미를 찾아 행복한 삶을 꾸려 갈지, 그 길을 제시한다. 흔들리고 불안한 청소년 시기에 생겨나는 갖가지 고민에 대한 해답을 들려주고 괴로움을 위로해 줄 것이다."
},
{
  "id": "sample10",
  "title" : "스즈메의 문단속",
  "img": "https://res.cloudinary.com/dd0uxhc2w/image/upload/v1679028921/9791169791977_a4nbna.jpg",
  "author": "신카이 마코토",
  "desc": "규슈의 조용한 마을에서 이모와 함께 살아가는 17살 소녀 스즈메. 어느 날 등굣길에 아름다운 청년과 스쳐간 스즈메는 “문을 찾고 있다”는 그의 뒤를 쫓아 산속 폐허에 들어선다. 그곳에서 스즈메가 발견한 것은 붕괴에서 빗겨난 듯 덩그러니 남겨진 낡고 하얀 문. 무언가에 이끌리듯 스즈메는 문을 향해 손을 뻗는데…. \r\n\r\n과거와 현재와 미래를 잇는 스즈메의 ‘문단속’ 이야기가 시작된다. 2023년 3월 8일 개봉 예정인 극장판 애니메이션 《스즈메의 문단속》의 원작소설이다. 신카이 마코토 감독이 직접 집필하여 영화에서 소개되지 않은 캐릭터의 감정과 더 정밀한 세계관의 묘사를 담았다.  『너의 이름은。』 이후의 작품을 관람하고 읽은 팬이라면 어느 정도 짐작하고 있었을 신카이 마코토 감독의 마음이 활자로 온전히 적혀 있는 셈. 길지 않은 작가 후기이지만 신카이 마코토 감독의 팬이라면 그의 창작이 어디서 비롯되고 있는지 확인하는 계기가 될 것이다. 또한 앞으로 신카이 마코토 감독이 어떤 작품을 선보일지 기대하게 될 것이다."
},
{
  "id": "sample11",
  "title" : "밸런스",
  "img": "https://res.cloudinary.com/dd0uxhc2w/image/upload/v1679029473/9791192730295_tbnenf.jpg",
  "author": "포르체",
  "desc": "“이 책을 통해 내가 어떻게 일해야 하는지, 일에 대한 철학을 쌓을 수 있기를 바란다.”\r\n신동식 (우리나라 초대 대통령 경제수석, KOMAC 회장)\r\n\r\n“리더는, 또 일하는 사람은 어떤 태도를 지녀야 하는가에 대한 책이다.”\r\n김소희 (한국가업승계기업협의회 회장)\r\n\r\n“‘일의 기본’을 배울 수 있는 책이 드디어 세상에 나왔다.”\r\n최병규 (카이스트 명예교수, 前 카이스트 부총장)\r\n\r\n저자 이인석 대표는 2017년 대한민국 최고경영자 대상을 수상한 대한민국 비즈니스 리더의 표본이다. 저자는 가장 어렵다는 ㈜이랜드서비스 대표와 가장 중요하다는 문화사업부, 문화재단 대표 그리고 CSR 대표를 동시에 겸직했다. 저자가 일하는 데 있어 가장 중요하게 생각하는 가치는 ‘사람’이다. 궁극적으로 이를 통해 얻을 수 있는 결과는 우리 사회에 얼마나, 어떻게 기여하는가다. 그가 《밸런스》에서 전하고자 하는 바는 ‘일의 기본’이다. 저자는 책에서 어떤 자리에 있느냐보다 어떤 자세로 일하는가에 대한 고민이 필요하다고 말한다. 많은 이들의 비즈니스 모델, 컨설팅 멘토로 활동 중인 저자는 늘 큰 인사이트를 만들어 낸다. 이 책은 저자가 평사원에서부터 시작해 CEO가 되기까지 쌓아온 ‘일의 기본’이 담겨 있다. 이 책으로 일에 대한 철학과 사명, 일하는 방식이나 일의 의미를 찾게 될 것이다."
},
{
  "id": "sample12",
  "title" : "거인의 노트",
  "img": "https://res.cloudinary.com/dd0uxhc2w/image/upload/v1679029944/9791130697529_lxphra.jpg",
  "author": "김익한",
  "desc": "우리는 인생을 살면서 다양한 한계에 부딪힌다. 공부라는 외롭고 힘든 길에서 앞으로 나아가지 못하고 있다면, 아직 자신이 원하는 일을 찾지 못했다면, 10년 가까이 회사를 다녔지만 더 이상 어떻게 성과를 내야 할지 모르겠다면, 또는 아이를 키우며 반복되는 일상에 지쳐버렸거나 노년에 접어들어 은퇴를 하고 더 이상의 성장을 포기하게 되었다면, 당신은 이 한계를 넘어서길 포기한 채 그저 살던 대로 살아갈 것인가, 다시 한번 인생의 변화를 꾀할 것인가? \r\n\r\n대한민국 최초이자 최고의 기록학자 김익한 교수는 인생에서 한 번쯤 최선을 다해 성장하고 성공과 성취의 기쁨을 누리고 싶다면, 기록은 지금 당장 사용할 수 있는 가장 빠르고 손쉬운 삶의 무기가 된다고 말한다. 아무리 공부해도 성적이 오르지 않는다면 답은 하나다. 기록의 원리를 적용해 자신의 공부법을 만들어야 한다. 책을 읽어도 기억에 남지 않는다면 독서 노트를 쓰고 내 것으로 만드는 법을 익히자. 가슴이 답답하다면 당신을 괴롭히는 상황이 무엇인지 하나씩 나열해 적어 보자. 회사에서 성과를 올리고 싶다면 일 기록을 쓰고, 대화를 능숙하게 하고 싶다면 대화 기록을 쓰자. 지금이라도 기록해야 하는 이유가 바로 여기에 있다. \r\n\r\n「거인의 노트」는 국내 1호 기록학자의 첫 책으로, 지난 25년 간 기록 분야에 매진하며 깨달은 기록의 중요성과 방법에 대해 전한다. 기록하면 인생이 방향이 명확해진다. 문제로 여겼던 것이 아무것도 아닌 일이 되고 고민은 쉽게 풀린다. 기록은 한계에 부딪힌 당신이 벽을 넘어서기 위해 행하는 첫걸음이다. 이 책을 통해 내 안에 잠든 성장 가능성을 깨워 줄 최고의 무기를 얻을 수 있을 것이다."
},
{
  "id": "sample13",
  "title" : "1퍼센트 부자의 법칙",
  "img": "https://res.cloudinary.com/dd0uxhc2w/image/upload/v1679030016/9791197389450_p0msqc.jpg",
  "author": "사이토 히토리",
  "desc": "사이토 히토리는 매우 독특한 인물이다. 누적 납세액 1위라는 전대미문의 기록으로 일본 최고 부자의 자리에 올랐지만, 자신의 얼굴을 단 한 번도 공개한 적이 없다. 주식이나 부동산에 손대지 않고, 오직 스스로의 아이디어로 그 많은 돈을 벌어들인 그는 행복한 부자로 더욱 이름이 높다. 그 비법을 오롯이 담고도 그동안 절판되어 많은 애독자를 안타깝게 했던 책, “사이토 히토리의 1퍼센트 부자의 법칙”이 드디어 재출간되었다.\r\n\r\n‘잃어버린 30년’으로 불리는 일본의 장기 불황 속에서도 끄떡없이 돈을 벌어 온 사이토 히토리. 그가 전하는 다섯 가지 법칙으로 이제 당신도 진정한 부자가 될 수 있다. 사이토 히토리의 인생 법칙은 쉽고, 별나고, 재미있다. 그에게는 열 명의 제자가 있는데, 이 다섯 가지 법칙을 배워 다들 행복한 부자가 되었다. 한번 익히면 평생 쓸모 있는 놀라운 법칙을 지금 만나 보자.\r\n\r\n[수상 내역 및 미디어 추천 분류]\r\n누적 조회수 5천만, 25만 구독자, 실버 버튼 유튜버 책추남TV 강력 추천 도서\r\n책 추천해 주는 남자, 책추남TV 좋은 책 살리기 프로젝트 도서"
},
{
  "id": "sample14",
  "title" : "심리학이 제갈량에게 말하다 2",
  "img": "https://res.cloudinary.com/dd0uxhc2w/image/upload/v1679030106/9788972773733_n4rool.jpg",
  "author": "천위안",
  "desc": "삼국지는 시기를 불문하고 서점가의 스테디셀러다. 저자와 판본이 다른, 또 다양한 해석을 담은 수십 가지 삼국지가 존재한다. 또한 영화나 드라마, 심지어 게임의 소재로도 활용된다. 이것은 삼국지에 개인의 처세부터 국가를 경영하는 전략까지 2000년의 역사를 관통하며 깨달음을 주는 모든 인간사가 담겨 있기 때문이다.\r\n이 책의 저자인 심리학자 천위안은 현대 심리학을 무기로 새롭게 삼국지의 영웅들과 시대를 재해석했다. 심리학의 관점에서 역사를 재해석한 최초의 시도라 할 수 있다. 그는 심리학을 통해 역사 속 인물이나 사건을 분석하는 ‘심리설사(心理說史)’ 분야의 창시자로 불리는 천재 작가다. 미국, 일본, 홍콩, 대만 등에 널리 알려져 큰 호응을 얻고 있는 인기 강사이기도 하다.\r\n‘현대 심리학으로 읽는 《삼국지》 인물 열전 시리즈’의 두 번째 인물은 제갈량이다. 제갈량은 삼국지에 등장하는 수많은 인물 중에서도 단연 돋보이는 영웅이다. 근거지가 없어 떠돌이 신세였던 유비에게 천하를 셋으로 나누어 한 곳을 차지하게 만든 천하삼분지계는 지혜의 화신 제갈량의 능력을 여실히 보여 준다. 또 자신을 못마땅해하는 관우와 장비를 마음으로 승복하게 만든 리더십의 표본이기도 하다. 삼국의 제왕이었던 유비, 조조, 손권보다 오히려 더 큰 영향력을 지금까지 발휘하고 있다. 최근 대통령 선거 정국에서도 제갈량의 비단 주머니가 화제가 될 정도다. 그밖에도 칠종칠금, 읍참마속, 삼고초려, 수어지교, 와룡봉추, 출사표, 계륵 등 오늘날 자주 인용되는 많은 고사성어가 제갈량과 관련이 있다. 이렇게 영웅 중의 영웅인 제갈량은 여전히 많은 현대인이 닮고 싶은 캐릭터이다.\r\n그렇다면 제갈량이 가진 지혜의 비밀은 과연 무엇일까? 그 원천을 알 수 있다면 우리 역시 보다 지혜롭게 세상을 헤쳐나갈 수 있을 것이다. 그래서 천재작가 천위안은 현대 심리학을 무기로 제갈량의 지혜를 분석했다. 《심리학이 제갈량에게 말하다》에서 저자는 시중에 나와 있는 다른 제갈량 평전과는 달리 현대 심리학의 최신 연구 성과를 통해 제갈량의 마음을 들여다본다. 한 왕조가 멸망한 뒤 주인 없는 세상을 차지하기 위해 치열하게 벌어지는 전쟁의 소용돌이 속에서 기발한 계책으로 승리를 이어가는 제갈량의 속내를 흥미진진하게 보여 준다. 또한 제갈량과 주변 인물들 간의 관계와 갈등을 입체적으로 다룬 이 책의 내용은 시대를 초월하여 보편적인 인생의 지혜와 처세를 깨닫게 할 것이다."
},
{
  "id": "sample15",
  "title" : "불편한 편의점(40만부 기념 벚꽃 에디션)",
  "img": "https://res.cloudinary.com/dd0uxhc2w/image/upload/v1679030220/9791161571188_hjgdzh.jpg",
  "author": "김호연",
  "desc": "누적 판매 40만부 돌파, 2022년 가장 사랑받는 소설\r\n★★★전 서점 종합베스트 1위, 2021 올해의 책,\r\n★★★국립중앙도서관 사서추천도서, 해외 6개국 판권 수출\r\n\r\n김호연 작가의 장편소설 『불편한 편의점』이 누적 판매 40만부 돌파를 기념하여 벚꽃 에디션으로 새 단장 했습니다. 2021년 4월에 출간되어 전 연령층의 폭넓은 공감을 얻으며 소설 읽기 바람을 일으킨 『불편한 편의점』의 열기는 지금도 현재진행형입니다. “읽는 내내 마음이 따뜻하고 먹먹했다” “눈가에 미소와 눈물이 떠나지 않았다” “시간 가는 줄 모르고 몰입해서 읽었다” “작은 친절과 소통의 소중함을 일깨워준 책” “힘든 시기를 버티게 해준 책” 등의 독자 리뷰 하나하나가 책이 가진 힘을 말해줍니다. 청파동 골목 모퉁이의 작은 가게, 서울역 노숙인이었던 정체불명의 야간 알바가 지키는 곳, 불편한데 자꾸 가고 싶은 봄날의 편의점으로 여러분을 초대합니다.\r\n\r\n2013년 세계문학상 우수상 수상작 『망원동 브라더스』로 데뷔한 후 일상적 현실을 위트 있게 그린 경쾌한 작품과 인간의 내밀한 욕망을 기발한 상상력으로 풀어낸 스릴러 장르를 오가며 독자적인 작품 세계를 쌓아올린 작가 김호연. 그의 다섯 번째 장편소설 『불편한 편의점』이 나무옆의자에서 출간되었다. 『불편한 편의점』은 청파동 골목 모퉁이에 자리 잡은 작은 편의점을 무대로 힘겨운 시대를 살아가는 우리 이웃들의 삶의 속내와 희로애락을 따뜻하고 유머러스하게 담아낸 작품이다. 『망원동 브라더스』에서 망원동이라는 공간의 체험적 지리지를 잘 활용해 유쾌한 재미와 공감을 이끌어냈듯 이번에는 서울의 오래된 동네 청파동에 대한 공감각을 생생하게 포착해 또 하나의 흥미진진한 ‘동네 이야기’를 탄생시켰다. \r\n\r\n서울역에서 노숙인 생활을 하던 독고라는 남자가 어느 날 70대 여성의 지갑을 주워준 인연으로 그녀가 운영하는 편의점에서 야간 알바를 하면서 이야기가 시작된다. 덩치가 곰 같은 이 사내는 알코올성 치매로 과거를 기억하지 못하는 데다 말도 어눌하고 행동도 굼떠 과연 손님을 제대로 상대할 수 있을까 의구심을 갖게 하는데 웬걸, 의외로 그는 일을 꽤 잘해낼 뿐 아니라 주변 사람들을 묘하게 사로잡으면서 편의점의 밤을 지키는 든든한 일꾼이 되어간다. \r\n현실감 넘치는 캐릭터와 그들 간의 상호작용을 점입가경으로 형상화하는 데 일가견이 있는 작가의 작품답게 이 소설에서도 독특한 개성과 사연을 지닌 인물들이 차례로 등장해 서로 티격태격하며 별난 관계를 형성해간다. 고등학교에서 역사를 가르치다 정년퇴임하여 매사에 교사 본능이 발동하는 편의점 사장 염 여사를 필두로 20대 취준생 알바 시현, 50대 생계형 알바 오 여사, 매일 밤 야외 테이블에서 참참참(참깨라면, 참치김밥, 참이슬) 세트로 혼술을 하며 하루의 스트레스를 푸는 회사원 경만, 마지막이라는 각오로 청파동에 글을 쓰러 들어온 30대 희곡작가 인경, 호시탐탐 편의점을 팔아치울 기회를 엿보는 염 여사의 아들 민식, 민식의 의뢰를 받아 독고의 뒤를 캐는 사설탐정 곽이 그들이다. 제각기 녹록지 않은 인생의 무게와 현실적 문제를 안고 있는 이들은 각자의 시선으로 독고를 관찰하는데, 그 과정에서 발생하는 오해와 대립, 충돌과 반전, 이해와 공감은 자주 폭소를 자아내고 어느 순간 울컥 눈시울이 붉어지게 한다. 그렇게 골목길의 작은 편의점은 불편하기 짝이 없는 곳이었다가 고단한 삶을 위로하고 웃음을 나누는 특별한 공간이 된다."
}
  ]
  

}